[ComeSoontocomeFindMe_diffuse_shader]
subtitle="Venha rapidamente para mim"

[ForDaddy_diffuse_shader]
subtitle="Para papai"

[FromEleanor_diffuse_shader]
subtitle="DE ELEANOR"

[HopeThisHelps_diffuse_shader]
subtitle="Espero que sirva"

[PleaseHurry_diffuse_Shader]
subtitle="DEPRESSA, papai"

